[
  {
    "text": "Não andeis ansiosos de coisa alguma; em tudo, porém, sejam conhecidas, diante de Deus, as vossas petições, pela oração e pela súplica, com ações de graças. E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e as vossas mentes em Cristo Jesus.",
    "reference": "Filipenses 4:6-7",
    "categories": ["ANXIETY"]
  },
  {
    "text": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
    "reference": "1 Pedro 5:7",
    "categories": ["ANXIETY"]
  },
  {
    "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
    "reference": "Isaías 41:10",
    "categories": ["ANXIETY", "FEAR"]
  },
  {
    "text": "Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma.",
    "reference": "Mateus 11:28-29",
    "categories": ["HEALING", "PEACE", "SADNESS"]
  },
  {
    "text": "Bem-aventurados os que choram, porque serão consolados.",
    "reference": "Mateus 5:4",
    "categories": ["SADNESS"]
  },
  {
    "text": "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido.",
    "reference": "Salmos 34:18",
    "categories": ["SADNESS"]
  },
  {
    "text": "Ele enxugará dos seus olhos toda lágrima; e não haverá mais morte, nem haverá mais pranto, nem lamento, nem dor; porque já as primeiras coisas são passadas.",
    "reference": "Apocalipse 21:4",
    "categories": ["SADNESS", "HOPE"]
  },
  {
    "text": "Irai-vos e não pequeis; não se ponha o sol sobre a vossa ira.",
    "reference": "Efésios 4:26",
    "categories": ["ANGER"]
  },
  {
    "text": "Sabei isto, meus amados irmãos: Todo homem seja pronto para ouvir, tardio para falar, tardio para se irar. Porque a ira do homem não produz a justiça de Deus.",
    "reference": "Tiago 1:19-20",
    "categories": ["ANGER"]
  },
  {
    "text": "Deixa a ira, abandona o furor; não te impacientes; isso só leva ao mal.",
    "reference": "Salmos 37:8",
    "categories": ["ANGER"]
  }
]
